{
  "nav": {
    "home": "Home",
    "about": "About",
    "contact": "Contact",
    "services": "Services",
    "gallery": "Past Events",
    "donate": "Donate",
    "sundaySchool": "Sunday School"
  },
  "footer": {
    "title": "&copy; 2024 Parish of the Holy Martyr Philothea & Saint Bede the Venerable serving at:<br/>St Mary&apos;s Church, Church Road, Gillingham, Beccles NR34 0ND, United Kingdom."
  },
  "page": {
    "home": {
      "title": [
        "Welcome to the",
        "Romanian Parish of",
        "Holy Martyr Philothea", 
        "& Saint Bede the Venerable"
      ],
      "subtitle": [
        "An Orthodox parish serving ",
        "Norwich & East Anglia"
      ],
      "description": "On this website you can find out <Link class=\"underline text-amber-600\" href='/en/about'>about us</Link>, <Link class=\"underline text-amber-600\" href='/en/contact#visit'>where</Link> we worship, <Link class=\"underline text-amber-600\" href='/en/services'>when</Link> our services are, how to <Link class=\"underline text-amber-600\" href='/en/contact'>contact</Link> us and how to <Link class=\"underline text-amber-600\" href='/en/donate'>support</Link> us.",
      "poster": [
        "This year we celebrate our parish feast dedicated to St Bede the Venerable, with a play about St Bede and other Anglo Saxon saints, written and performed by storyteller Anna Conomos:",
        "THE ANGLO-SAXON SAINTS: KINGS, QUEENS AND COWHERDS.",
        "On the 2nd of June, at 1.30, after the service."
      ]
    },
    "about": {
      "parish": "About our parish",
      "parishText": "We belong to the Romanian Orthodox Metropolis of Western and Southern Europe (part of the Romanian Patriarchate) led by His Eminence Iosif, Archbishop and Metropolitan. Our parish was inaugurated on the 19th of December 2010.",
      "saints": "Learn about our saints",
      "saintsName": {
        "philothea": "Saint Philothea of Thrace, Protectress of Romania",
        "bede": "Venerable Bede, the Church Historian"
      },
      "philothea": [
        "Saint Philothea (Philofthea) of Argesh was born in Trnovo, the old capital of Bulgaria, around 1206. Her father was a farmer, and her mother was from Wallachia. She died when Philothea was still a child, and her father remarried.",
        "The child was often punished by her stepmother, who accused her of being disobedient, and of giving their possesions away to the poor. Her father chastised her for this, but Philothea continued to attend church services and to do good to others, just as her mother had taught her. As she grew older, she was adorned with the virtues of prayer, virginity, and almsgiving.",
        "Saint Philothea used to bring food to her father, who was out working in the fields. Not all of the food reached him, however, because the girl would give some of it to the poor children begging in the street. When he complained to his wife that she did not prepare enough food for him, she replied, “I send you plenty of food. Ask your daughter what she does with it.”",
        "Becoming angry with Philothea, her father decided to spy on her to see what happened to the food. From a place of concealment, he saw her giving food to the poor children who came to her. In a violent rage, he took the axe from his belt and threw it at the twelve-year-old girl, hitting her in the leg. The wound was mortal, and she soon gave her pure soul into God’s hands.",
        "The man was filled with fear and remorse, and tried to lift his daughter’s body from the ground, but it became as heavy as a rock. Then the wretch ran to the Archbishop of Trnovo to confess his sin and explain what had happened. The Archbishop and his clergy went with candles and incense to take up the martyr’s body and bring it to the cathedral, but even they were unable to lift it.",
        "The Archbishop realized that Saint Philothea did not wish to remain in her native land, so he began to name various monasteries, churches, and cathedrals to see where she wished to go. Not until he named the Monastery of Curtea de Argesh in Romania were they able to lift her holy relics and place them in a coffin. The Archbishop wrote to the Romanian Voievode Radu Negru, asking him to accept the saint’s relics.",
        "The Archbishop and his clergy carried the holy relics in procession as far as the Danube, where they were met by Romanian clergy, monastics, and the faithful. Then they were carried to the Curtea de Argesh Monastery.",
        "Many people have been healed at the tomb of Saint Philothea in a small chapel in the belltower behind the monastery church, and those who entreat her intercession receive help from her. Each year on December 7 there is a festal pilgrimage to the Monastery, and people come from all over Romania. The relics of Saint Philothea are carried around the courtyard in procession, and there are prayers for the sick.",
        "The holy Virgin Martyr Philothea is venerated in Romania, Bulgaria, and throughout the Orthodox world."
      ],
      "bede": [
        "Saint Bede was a church historian who recorded the history of Christianity in England up to his own time. He was probably born around 673 in Northumbria. We do not know exactly where he was born, but it is likely that it was somewhere near Jarrow.",
        "When he was seven, Bede was sent to Saint Benedict Biscop (January 12) at the monastery of Saint Peter at Wearmouth to be educated and raised. Then he was sent to the new monastery of Saint Paul founded at Jarrow in 682, where he remained until his death. There he was guided by the abbot Saint Ceolfrith (September 25), who succeeded Saint Benedict in 690, ruling both Wearmouth and Jarrow.",
        "There is an incident in the anonymous Life of Ceolfrith which may refer to the young Bede. A plague swept through Ceolfrith’s monastery in 686, taking most of the monks who sang in the choir for the church services. Only the abbot and a young boy raised and educated by him remained. This young boy “is now a priest of the same monastery and commends the abbot’s admirable deeds both verbally and in writing to all who desire to learn them.”",
        "Grieved by this catastrophe, Ceolfrith decided that they should sing the Psalms without antiphons, except at Matins and Vespers. After a week of this, he went back to chanting the antiphons in their proper place. With the help of the boy and the surviving monks, the services were performed with difficulty until other monks could be brought in and trained to sing.",
        "Saint Bede was ordained as a deacon when he was nineteen, and to the holy priesthood at the age of thirty by Saint John of Beverley (May 7), the holy Bishop of Hexham (687), and later (705) of York. Bede had a great love for the church services, and believed that since the angels were present with the monks during the services, that he should also be there. “What if they do not find me among the brethren when they assemble? Will they not say, ‘Where is Bede?’",
        "Bede began as a pupil of Saint Benedict Biscop, who had been a monk of the famous monastery at Lerins, and had founded monasteries himself. Saint Benedict had brought many books with him to England from Lerins and from other European monasteries. This library enabled Bede to write his own books, which include biblical commentary, ecclesiastical history, and hagiography.",
        "Bede was not an objective historian. He is squarely on the Roman side in the debate with Celtic Christianity, for example. He was, however, fair and thorough. His books, derived from “ancient documents, from the traditions of our ancestors, and from my own personal knowledge” (Book V, 24) give us great insight into the religious and secular life of early Britain. To read Saint Bede is to enter a world shaped by spiritual traditions very similar to those cherished by Orthodox Christians. These saints engage in the same heroic asceticism shown by saints in the East, and their holiness fills us with love and admiration. Christians were expected to fast on Wednesdays and Fridays, and there was a forty day Nativity Fast (Book IV, 30).",
        "Saint Bede became ill in 735. For about two weeks before Pascha, he was weak and had trouble breathing, but experienced little pain. He remained cheerful and gave daily lessons to his students, then spent the rest of the day singing Psalms and giving thanks to God. He would often quote the words of Saint Ambrose, “I have not lived in such a way that I am ashamed to live among you, and I do not fear to die, for God is gracious” (Paulinus, Life of Saint Ambrose, Ch. 45).",
        "In addition to giving daily lessons and chanting the Psalms, Saint Bede was also working on an Anglo-Saxon translation of the Gospel of Saint John, and also a book of extracts from the writings of Saint Isidore of Seville (April 4). On the Tuesday before the Feast of the Lord’s Ascension, the saint’s breathing became more labored, and his feet began to swell. “Learn quickly,” he told those who were taking dictation from him, “for I do not know how long I can continue. The Lord may call me in a short while.”",
        "After a sleepless night, Saint Bede continued his dictation on Wednesday morning. At the Third Hour, there was a procession with the relics of the saints in the monastery, and the brethren went to attend this service, leaving a monk named Wilbert with Bede. The monk reminded him that there remained one more chapter to be written in the book which he was dictating. Wilbert was reluctant to disturb the dying Bede, however. Saint Bede said, “It is no trouble. Take your pen and write quickly.”",
        "At the Ninth Hour, Bede paused and told Wilbert that he had some items in his chest, such as pepper, incense, and linen. He asked the monk to bring the priests of the monastery so that he could distribute these items to them. When they arrived, he spoke to each of them in turn, requesting them to pray for him and to remember him in the services. Then he said, “The time of my departure is at hand, and my soul longs to see Christ my King in His beauty.”",
        "That evening, Wilbert said to him, “Dear Master, there is one sentence left unfinished.”",
        "Bede said, “Very well, write it down.”",
        "Then the young monk said, “It is finished now.”",
        "Saint Bede replied, “You have spoken truly, it is well finished.” Then he asked Wilbert to raise his head so that he could see the church where he used to pray. After chanting, “Glory to the Father, and to the Son, and to the Holy Spirit” to its ending, Saint Bede fell asleep in the Lord Whom he had loved.",
        "Although Saint Bede reposed on May 25, the eve of the Ascension, he is commemorated on the 27th, since the Feast of Saint Augustine of Canterbury is appointed for the 26th. His body was first buried in the south porch of the monastery church, then later transferred to a place near the altar. Today his holy relics lie in Durham Cathedral, in the Galilee chapel. Saint Bede is the only Englishman mentioned by Dante in the DIVINE COMEDY (Paradiso)."
      ],
      "source": {
        "philothea": "https://www.oca.org/saints/lives/2024/12/07/103491-saint-philothea-of-thrace-protectress-of-romania",
        "bede": "https://www.oca.org/saints/lives/2019/05/27/103796-venerable-bede-the-church-historian",
        "label": "Source"
      }
    },
    "services": {
      "mainTitle": "Upcoming Services",
      "mainDescription": "Our priest, Father Ioan, only serves approximately once a month at present. The next service is usually announced a few weeks in advance.",
      "upcoming": "Upcoming services",
      "date": "Date",
      "fastingCode": "Fasting code",
      "description": "Description",
      "bibleReading": "Bible reading",
      "upcomingTableDesc": "A list of confirmed upcoming services"
    },
    "contact": {
      "contactTitle": "Contact us",
      "contactDesc": "For confessions, baptisms, weddings, funerals, or to be added to the parish whatsapp group, please contact Fr Ioan Pop.",
      "quote": "“For the Romanians in the diaspora and all those in need, church is the first port of call. It provides spiritual, emotional and even material support. It is the place where we take in the comfort of the services and holy sacraments, even if for some people this happens only once a year, at Easter. Church is the ship that takes us to the safe shore, drifting free from danger over the troubled waters of nowaday’s chaotic world.” (Fr Liviu Barbu, the founder and our first parish priest).",
      "tel": "+44 7980 022008",
      "email": "ovidiuioan_pop@yahoo.co.uk",
      "visitTitle": "Visit us",
      "visitDesc": "The church is open only during the times announced on the <Link href='/en/services' class='underline text-amber-600'>services page</Link>. Everybody is welcome."
    },
    "donate": {
      "title": "Donate",
      "text": [
        "We are always grateful for your support. The parish relies completely on donations.",
        "A means of donating via this website will be available shortly."
      ],
      "image": "https://utfs.io/f/594f059d-9e3d-4fa2-8be0-00929fb599f0-ss19w8.jpg"
    },
    "sundaySchool": {
      "title": "Sunday School",
      "text": "Sunday School (ages 4+) takes place straight after the Holy Liturgy on the Sundays when we have a service."
    },
    "news": {
      "title": "News",
      "read": "Read"
    }
  }
}