{
  "nav": {
    "home": "Acasă",
    "about": "Despre",
    "contact": "Contact",
    "services": "Programul slujbelor",
    "gallery": "Activitatea parohiei",
    "donate": "Donații",
    "sundaySchool": "Școala de duminică"
  },
  "footer": {
    "title": "&copy; 2024 Parohia Ortodoxă Română 'Sfânta Muceniță Filoteea și Sfântul Cuvios Beda' din Norwich și East Anglia. Adresa actuală: St Mary's Church, Church Road, Gillingham, Beccles NR34 0ND, Regatul Unit."
  },
  "page": {
    "home": {
      "title": [
        "Bine ați venit în",
        "Parohia Ortodoxă Română", 
        "'Sfânta Muceniță Filoteea",
        "și Sfântul Cuvios Beda'"
      ],
      "subtitle": [
        "O parohie ortodoxă care deservește ",
        "zona Norwich și East Anglia"
      ],
      "description": "Pe acest site puteți afla <Link class=\"underline text-amber-600\" href='/ro/about'>despre noi</Link>, despre biserica <Link class=\"underline text-amber-600\" href='/ro/contact#visit'>unde</Link> ne închinăm, <Link class=\"underline text-amber-600\" href='/ro/services'>când</Link> sunt slujbele noastre, cum să ne <Link class=\"underline text-amber-600\" href='/ro/contact'>contactați</Link> și cum să ne <Link class=\"underline text-amber-600\" href='/ro/donate'>sprijiniți</Link>.",
      "poster": [
        "VĂ INVITĂM LA TEATRU, DE HRAM",
        "Anul acesta sărbătorim pe ocrotitorul parohiei noastre, Sf Cuv Beda, cu un spectacol în engleză, pentru cei mici și cei mari deopotrivă, cu și de Anna Conomos:",
        "VIAȚA SF BEDA ȘI A ALTOR SFINȚI ANGLO-SAXONI.",
        "Pe 2 iunie la orele 13.30 după Sf Liturghie."
      ]
    },
    "about": {
      "parish": "Despre parohia noastră",
      "parishText": "Aparținem Mitropoliei Ortodoxe Române a Europei Occidentale şi Meridionale (parte a Patriarhiei Române), cu sediul la Paris, condusă de Înalt Preasfinția Sa, Mitropolitul Iosif. Parohia noastră a fost inaugurată pe 19 decembrie 2010.",
      "saints": "Despre sfinții noștri ocrotitori",
      "saintsName": {
        "philothea": "Sf Mc Filoteea de la Curtea de Argeș",
        "bede": "Sf Cuv Beda"
      },
      "philothea": [
        "Sfânta Muceniță Filoteea s-a născut la începutul secolului al XIII-lea în apropiere de orașul Târnovo (astăzi, Veliko Tărnovo, Bulgaria), capitala Țaratului Bulgar, într-o familie de țărani. A fost crescută în dreapta credință și evlavie de mama sa, care a murit când Filoteea era încă mică. Copila postea, asculta Scripturile, învăța să-și păzească neîntinată fecioria, iar mai presus de toate era foarte milostivă.",
        "După ce mama sfintei a murit, tatăl ei s-a însurat a doua oară. Mama vitregă nu a iubit-o pe Filoteea, o bătea și o certa, pârând-o tatălui ei ca și acesta să o certe.",
        "Dar tânăra fecioară nu se oprea din înfăptuirea binelui. Le împărțea săracilor și flămânzilor hainele ei și mâncarea pe care mama vitregă i-o dădea ca să o ducă la țarină tatălui. Aflând de faptele ei și văzând că le împărțea săracilor, într-o bună zi, tatăl Filoteei a fost biruit de mânie și, uitând dragostea părintească, s-a pornit asupra ei, ca totdeauna, apucând-o de cosițe ca să o bată până ce se va liniști. Dar, nemaifiind stăpân pe el, a aruncat în Filoteea cu toporul pe care-l avea la brâu și, lovind-o, a rănit-o la picior. Din această rană, sfânta a murit pe loc și tot locul s-a umplut de lumină. Filoteea era în vârstă de doisprezece ani.",
        "Venindu-și în fire, tatăl ei a fost cuprins de spaimă și vrând să-i ridice trupul, nu putea nici să-l atingă, nici să se apropie de el. Văzând acestea, a alergat în cetate și le-a spus arhiepiscopului și conducătorilor cetății tot ce se întâmplase și că trupul fericitei zăcea pe pământ înconjurat de strălucire cerească. Aceasta auzind, arhiepiscopul împreună cu mai-marii cetății și cu popor mult, au alergat cu făclii, cu tămâie și cu rugăciuni și, văzând sfântul trup strălucind de lumină dumnezeiască, s-au minunat cu toții și au lăudat pe Dumnezeul minunilor, Care și acum, în vremurile din urmă, preamărește pe robii Săi care împlinesc cu fapta poruncile Lui.",
        "Apoi au încercat, împreună cu arhiepiscopul, să ridice trupul sfintei și să o ducă în cetate, dar n-au putut să-l miște, așa încât s-au înspăimântat cu toții. Au început să se roage cu stăruință lui Dumnezeu și Sfintei Filoteea, dar nici așa nu au putut s-o ridice, că, vrând Dumnezeu să preamărească pe roaba Sa, a îngreunat trupul fericitei ca pe o piatră.",
        "Pentru a o putea ridica, tatăl ei și cei care îl ajutau au început să numească țările, mănăstirile, bisericile de peste Dunăre și cele de acea parte a Dunării, pentru a putea ști unde să o odihnească, însă Filoteea era la fel de grea. Cu toate acestea, cum s-a numit Biserica Domnească din Curtea de Argeș, trupul ei a devenit mult mai ușor, iar oamenii au trimis scrisoare lui Radu Vodă, cel poreclit Negru (care zidise și biserica). Acesta, de cum a fost înștiințat, a pornit îndată cu mult alai, cu făclii și cu tămâieri, mergând către Dunăre și a adus sfintele ei moaște în Țara Românească. Le-a așezat în Biserica Domnească din orașul Curtea de Argeș. Acolo au stat sfintele ei moaște până la zidirea Mănăstirii Curtea de Argeș de către Neagoe Basarab. Aici au fost mutate, iar acum se află în Paraclisul Mănăstirii Curtea de Argeș. Și acolo fiind, face multe minuni, dând tămăduiri de tot felul de boli celor ce aleargă cu credință la sfintele ei moaște.",
        "În fiecare an, la 7 decembrie, sfintele sale moaște sunt scoase afară din paraclis și racla este deschisă, fiind puse într-un pavilion special amenajat din fața bisericii mănăstirii, pentru ca mai ales în această zi credincioșii, care se adună în număr mare la prăznuirea ei, să li se poată închina."
      ],
      "bede": [
        "Sf. Beda a fost istoric bisericesc şi a consemnat istoria creştinismului din Anglia până în zilele sale. Anul probabil al naşterii sale este 673, iar locul, Northumbria, undeva lângă localitatea Jarrow.",
        "La vârsta de 7 ani, Beda a fost trimis la Mănăstirea Sf. Petru din Wearmouth pentru ca să fie îndrumat şi educat de Sf. Benedict Biscop (prăznuit în 12 ianuarie). Apoi a fost dus la mănăstirea cea nouă Sf. Petru, înfiinţată în Jarrow în 682, unde a rămas până la moartea sa. Acolo l-a luat sub aripa sa Sf. Ceolfrith stareţul (prăznuit în 25 septembrie), care l-a urmat pe Sf. Benedict în 690, conducînd ambele mănăstiri, Wearmouth şi Jarrow.",
        "În Viaţa lui Ceolfrith scrisă anonim, există povestea unui incident legat, probabil, de tânărul Beda. Ciuma din 686 a năpădit mănăstirea lui Ceolfrith, răpind majoritatea monahilor cântăreţi din corul bisericii, rămânînd în viaţă doar stareţul şi un băiat pe care îl avea ca ucenic. Acest tânăr \"este acum preot la aceeaşi mănăstire şi laudă faptele minunate ale stareţului atât verbal cât şi în scris, faţă de toţi cei care vor să le afle\".",
        "Îndurerat din cauza catastrofei, Ceolfrith a hotărât că ar fi bine să cânte Psalmii fără antifoni, cu excepţia slujbelor de Utrenie şi Vecernie. După o săptămână de cântat, s-a întors iar la varianta cu antifonii cântaţi acolo unde le era rândul. Cu ajutorul băiatului şi al fraţilor rămaşi în viaţă, slujbele se făceau foarte greu până când au fost aduşi alţi călugări care au fost învăţaţi să cânte.",
        "Sf. Beda a fost hirotonit diacon la vârsta de 19 ani şi la 30 a primit sfânta taină a preoţiei din mâna Sf. Ioan din Beverley (prăznuit în 7 mai), sfânt episcop al Hexham (687) şi în 705 al York-ului. Beda iubea slujbele bisericeşti şi considera că dacă îngerii sunt prezenţi la slujbe împreună cu călugării atunci şi locul său era acolo. \"Dacă nu m-ar vedea printre călugări nu ar întreba, oare, unde este Beda?\"",
        "Beda şi-a început ucenicia ca elev al Sf. Benedict Biscop, care era călugăr la renumita mănăstire din Lerins, întemeind el însuşi alte mănăstiri. Sf. Benedict a adus cu el în Anglia multe cărţi de la Lerins şi din alte mănăstiri din Europa. Această bibliotecă l-a ajutat pe Beda să-şi scrie propriile cărţi, cum erau comentariile biblice, istoria ecleziastică şi hagiografiile.",
        "Beda nu era un istoric perfect obiectiv. De exemplu, în disputa cu creştinismul celtic el era oarecum de partea romanilor. Dar, cu toate acestea, a fost corect şi bine documentat. Cărţile sale se trăgeau din \"documente antice, din tradiţiile strămoşilor noştri şi din cunoştinţele mele personale\". Cartea a V-a, 24, ne oferă o perspectivă clară a vieţii religioase şi seculare din vechea Britanie. Sf. Beda descrie o lume zugrăvită după tradiţii duhovniceşti foarte asemănătoare cu cele păstrate de creştinii ortodocşi. Aceşti sfinţi duceau aceeaşi viaţă de sfinţenie eroică pe care o găsim şi la sfinţii din est, sfinţenia lor fiind demnă de dragostea şi admiraţia noastră. Creştinii posteau miercurea şi vinerea, precum şi în postul Naşterii Domnului de 40 de zile. (Cartea a IV-a, 30).",
        "În anul 735 Sf. Beda s-a îmbolnăvit. Cam cu două săptămâni înainte de Paşti se simţea slăbit şi avea probleme de respiraţie dar nu avea dureri mari. A rămas vesel şi preda zilnic lecţii învăţăceilor săi, după care îşi continua ziua cântînd Psalmi şi ridicînd rugăciuni de mulţumire la Dumnezeu. Deseori îl cita pe Sf. Ambrozie: \"Nu am dus o viaţă de care să-mi fie ruşine printre voi şi nu mă tem de moarte pentru că Dumnezeu este milostiv.\" (Paulin, Viaţa Sf. Ambrozie, cap. 45).",
        "Pe lângă lecţii şi Psalmi, Sf. Beda mai lucra la o traducere anglo-saxonă a Evangheliei lui Ioan şi a unei cărţi cu citate din scrierile Sf. Isidor al Seviliei (prăznuit în 4 aprilie). În joia dinaintea Înălţării Domnului, sfântul respira tot mai greu şi picioarele au început să i se umfle. \"Să învăţaţi repede,\" le spunea el celor care scriau după dictarea lui, \"pentru că nu ştiu cât voi mai putea continua. Domnul mă poate chema în orice clipă la El.\"",
        "După o întreagă noapte nedormită, Sf. Beda şi-a continuat dictarea în dimineaţa de miercuri. În ceasul al treilea s-a organizat o procesiune cu moaştele sfinţilor din mănăstire, după care fraţii au intrat la slujbă, lăsîndu-l pe călugărul Wilbert cu Beda. Acesta şi-a amintit că a mai rămas încă un capitol de scris din cartea pe care o dicta sfântul, însă nu vroia să-l deranjeze pe Beda în ceasul morţii. Atunci Sf. Beda i-a spus, \"Nu te necăji. Ia tocul şi scrie repede.\"",
        "La ceasul al nouălea Beda s-a oprit şi i-a spus lui Wilbert să caute în lădiţa sa piper, tămâie şi pânză şi să-i cheme pe preoţii mănăstirii ca să le dea lor. Când au ajuns, el le-a vorbit la fiecare în parte, rugîndu-i să nu-l uite şi să-l pomenească în rugăciunile lor. Apoi le-a spus acestea: \"Vremea plecării mele este aproape iar sufletul meu tânjeşte să vadă frumuseţea lui Hristos, Împăratul meu.\"",
        "În acea seară, Wilbert i-a spus: \"Părinte, a mai rămas o frază neterminată.\" La care sfântul i-a răspuns: \"Foarte bine, scrie-o.\" Apoi tânărul călugăr a spus: \"Acum s-a terminat.\" Sf. Beda i-a răspuns: \"Adevărat ai spus, chiar s-a terminat.\" După care l-a rugat să-şi ridice ochii să vadă biserica în care obişnuia să se roage. După ce a cântat \"Slavă Tatălui şi Fiului şi Sfântului Duh\", Sf. Beda a adormit întru Domnul pe care mult L-a iubit.",
        "Deşi Sf. Beda s-a săvârşit în 25 mai, în ajunul Înălţării, el este prăznuit în 27 mai, deoarece sărbătoarea Sf. Augustin din Canterbury este fixată pe 26. Trupul său a fost îngropat la început în portalul de sud al bisericii mănăstirii, iar mai târziu a fost mutat lângă altar.",
        "Azi sfintele sale moaşte se odihnesc în Catedrala Durham, la capela Galileia. Sf. Beda este singurul englez pe care îl pomeneşte Dante în Divina Comedie (Paradisul)."
      ],
      "source": {
        "philothea": "https://www.oca.org/saints/lives/2024/12/07/103491-saint-philothea-of-thrace-protectress-of-romania",
        "bede": "https://www.oca.org/saints/lives/2019/05/27/103796-venerable-bede-the-church-historian",
        "label": "Source"
      }
    },
    "services": {
      "mainTitle": "Programul liturgic",
      "mainDescription": "Deși momentan nu avem preot paroh, din binecuvântarea Înalt Preasfințitului Părinte Mitropolit Iosif, Pr Ioan Pop vine de la Londra aproximativ o dată pe lună pentru a sluji Sf Liturghie la care se adaugă, după posibilități, slujbe de pomenire a adormiților, spovedanie, botezuri, cununii, sfeștanii. Programul liturgic este în general anunțat cu câteva săptămâni înainte.",
      "upcoming": "Servicii viitoare",
      "date": "Data",
      "fastingCode": "Cod de post",
      "description": "Descriere",
      "bibleReading": "Citirea Bibliei",
      "upcomingTableDesc": "Programul liturgic"
    },
    "contact": {
      "contactTitle": "Contact",
      "contactDesc": "Pentru spovedanie, botezuri, cununii, înmormântări, sfeștenii, sau pentru a fi adăugat la grupul parohial de whatsapp, vă rugăm să îl contactați pe Pr Ioan Pop.",
      "quote": "“Biserica este primul popas, sprijin spiritual, emoţional şi chiar material pentru românii din diaspora. Este locul unde sorbim dulceaţa slujbelor, chiar dacă pentru unii se întâmplă o dată în an, de Înviere. Biserica este corabia care ne scoate la liman, plutind peste marea învolburată a lumii haotice.” (Pr Dr Liviu Barbu, fondatorul și primul nostru preot paroh).",
      "tel": "+44 7980 022008",
      "email": "ovidiuioan_pop@yahoo.co.uk",
      "visitTitle": "Adresa",
      "visitDesc": "Biserica este deschisă doar între orele anunțate în program. Vă așteptăm cu drag să ne vizitați."
    },
    "donate": {
      "title": "Donații",
      "text": [
        "Vă suntem mereu recunoscători pentru că ne sunteți aproape. Parohia noastră se bazează pe sprijinul și dragostea dumneavoastră.",
        "Suntem în curs de a vă pune la dispozitie pe acest website o modalitate de a face donații on line."
      ],
      "image": "https://utfs.io/f/2aa0b2a8-08d0-40ed-8d09-20e4111faadc-814lxw.jpg"
    },
    "sundaySchool": {
      "title": "Școala de duminică",
      "text": "Școala de duminică (pentru copiii de la 4 ani în sus) se ține imediat după Sf Liturghie în duminicile când avem slujbă la biserică."
    },
    "news": {
      "title": "Știri",
      "read": "Citiți mai departe"
    }
  }
}